<div class="introduce">
  <div class="introduce-image">
    <div class="introduce-image-inner">
      <img src="img/pic/introduce-image.jpg" alt="">
    </div>
  </div>
  <div class="introduce-introduction-title">
    <h1>キャリアセンター所長挨拶</h1>
    <h4>キャリアセンター長 医薬品工学科 教授 中島 範行</h4>
  </div>
  <p>　富山県立大学では、建学の理念と目的とする「視野の広い、人間性豊かな、創造力と実践力を兼ね備えた、地域及び社会に有為な人材」を育み、輩出するため、教職員が一丸となって学生および院生の指導に取り組んでいます。</p>
  <p>　キャリアセンターでは、特に、学生一人ひとりが、特性、適性を見出し、自分自身の適性や能力を理解しながら自分の生き方を考えるために必要な能力を身につけられる様、支援しています。キャリアセンターの具体的な主な支援事業として、</p>
  <p>1.　キャリア形成のために「キャリア形成科目（8科目）」を開設し、入学から卒業までの一貫したキャリア形成教育を行っています。</p>
  <p>2.　地域就職アドバイザーを配し、主に学部３年次生を対象としたインターンシップを正課として実施を通じ、適切な職業観の育成を支援しています。</p>
  <p>3.　就職、進学等、学生への支援のため、キャリアアドバイザーを配し、個別相談・面接対策セミナー等による、きめ細かい進路指導・助言を行っています。</p>
  <p>4.　学生の進路支援事業の情報提供やガイダンスとして、進路ガイダンス、模擬面接（集団・個人）及び面接指導研修会、企業との意見交換会、合同企業説明会、企業情報の提供、
            個別の就職指導、就職斡旋、面接指導、SPI試験対策講習を開催しています。また、シルモク（企業を知る木曜日）を開催し、企業および行政機関等からの求人・大学院入学情報を提供し、進路選択の支援を行っています。</p>
  <p>5.　学生の進路に係る調査および分析を行い、各種資料の電子化・データ化により経年的比較や分析データの提供を可能としています。</p>
  <p>　これらの組織的、体系的なキャリア形成支援により本学は、全国トップクラスの就職率を背景にした「就職に強い大学」としての評価を得るに至っています。上記趣旨をご理解いただき、本学の「キャリアセンター」を有効にご活用くださいますようお願いします。</p>
</div>
